mattmc3/zephyr path:plugins/completion
robbyrussell/oh-my-zsh path:plugins/colorize
robbyrussell/oh-my-zsh path:plugins/command-not-found
robbyrussell/oh-my-zsh path:plugins/dotenv
#robbyrussell/oh-my-zsh path:plugins/debian
robbyrussell/oh-my-zsh path:plugins/extract
robbyrussell/oh-my-zsh path:plugins/gitignore
robbyrussell/oh-my-zsh path:plugins/per-directory-history
robbyrussell/oh-my-zsh path:plugins/z

mattmc3/zephyr path:plugins/macos

agnoster/agnoster-zsh-theme

zsh-users/zsh-completions
zsh-users/zsh-autosuggestions

https://github.com/jnylen/zsh-titles.git
